import React from 'react';

function AboutMe() {
  return (
    <div>
      <h1>Обо мне</h1>
      <p>Привет! Меня зовут Диана и я начинающий Frontend-разработчик. В течение последних нескольких месяцев я училась в удивительной образовательной программе SKYPRO, где я получила глубокие знания и практический опыт в области Frontend-разработки.

Моя учеба подходит к концу и я с удовольствием вспоминаю о том, как мне нравилось изучать новые технологии и концепции. Каждый этап был увлекательным путешествием, которое расширило мои границы понимания и технических навыков.

Впереди у меня еще многое предстоит узнать, но я рада этому. Технология постоянно меняется и развивается, и я с удовольствием готова идти в ногу с этими изменениями.

Сейчас я активно ищу интересную работу, где смогу применить свои навыки, узнать что-то новое и сделать вклад в создание удивительных продуктов. Я верю в командную работу, продуктивность и постоянное саморазвитие.</p>
    </div>
  );
}

export default AboutMe;
